{
  "article":  {
    "title" : "Тяжелая доля легкой атлетики",
    "subtitle" : "Российских легкоатлетов окончательно приговорили к отстранению от Олимпиады-2016 [обновляется]",
    "theme"  : "Спорт",
    "commentsCounter" : "123",
    "author" : {
      "name" : "Валерий Скалеев",
      "url" : "/daily/author/820680/"
    },
    "date" : "сегодня",
    "time" : "15:15",
    "picture" : {
      "url" : "http://s12.stc.all.kpcdn.net/share/i/12/9791325/",
      "author" : "Владимир ВЕЛЕНГУРИН",
      "descritpion" : "Летняя олимпиада 2008 года в Пекине. Российская прыгунья с шестом Елена Исинбаева только что завоевала золотую медаль."
    },

    "content" : "<div class=\"text\" itemprop=\"articleBody\" id=\"hypercontext\"><p>Итак, произошло то, чего мы так боялись и во что так не хотелось верить. Наши легкоатлеты все же не поедут на Олимпиаду в Рио. <a href=\"/daily/26558.4/3574272/\" class=\"link\">Спортивный арбитражный суд (CAS) отклонил иск</a> Олимпийского комитета <span class=\"resh-link\">России</span> и 68 наших легкоатлетов к Международной ассоциации легкоатлетических федераций (IAAF). Российская сторона просила допустить не замешанных в допинг-скандалах спортсменов до участия в Играх, несмотря на дисквалификацию отечественной федерации легкой атлетики (о дисквалификации было объявлено, напомним, 13 ноября, а 17 июня этот вердикт после рассмотрения апелляции был оставлен в силе). Среди просивших пропуск на Игры-2014 была и Елена <span class=\"dog-link\">Исинбаева</span>, которая <a href=\"/online/news/2453216/\" class=\"link\">выступила на слушаниях</a> в CAS - по словам двукратной олимпийской чемпионки, к ее словам судьи отнеслись серьезно, внимательно, у <span class=\"resh-link\">нее</span> даже возникла надежда на положительный исход дела. Но - увы!</p><p>Несомненно, на членов Спортивного арбитражного суда сильно повлиял пресловутый доклад представителя Всемирного антидопингового агентства (WADA) Ричарда Макларена, который весь мир услышал в понедельник. В нем, как уже писала «Комсомолка», WADA обвинило министра спорта <span class=\"resh-link\">РФ</span> Виталия Мутко, его подчиненных и даже <span class=\"resh-link\">ФСБ</span> в организации системы массовой подмены допинг-проб, что якобы и позволило сборной России выиграть Олимпиаду в <span class=\"resh-link\">Сочи</span>. Доклад, основанный на показаниях лишь одного человека, экс-руководителя Российской антидопинговой лаборатории Григория <span class=\"dog-link\">Родченкова</span>, состоял в основном из домыслов, а не фактов, однако произвел, судя по всему, мощное впечатление на судей из CAS. Мол, раз у вас в России с допинг-контролем все так запущено, нечего делать на Олимпиаде даже тем спортсменам, которые официально пока чисты - мало ли, какие махинации производились с их пробами? Поэтому единственной русской легкоатлеткой, которой разрешена поездка в Рио, остается Дарья Клишина, три года тренировавшаяся в <span class=\"resh-link\">США</span> и не имевшая, по мнению CAS и МОК, возможности войти в контакт с «российской допинг-мафией».</p><div class=\"4 picture\"><div class=\"fullimg shareBox\"><img alt=\"18 июля 2016 г. Ричард Макларен знакомит журналистов с итогами расследования, которое может поставить крест на надеждах всей олимпийской сборной России. Фото: REUTERS\" src=\"http://s12.stc.all.kpcdn.net/share/i/4/1147606/\" class=\"image\" data-photoswipe-index=\"1\"></div>\"<p class=\"title\">18 июля 2016 г. Ричард Макларен знакомит журналистов с итогами расследования, которое может поставить крест на надеждах всей олимпийской сборной России.<span>Фото: <span class=\"person\"><a href=\"/daily/author/281/\" class=\"link\">REUTERS</a></span></span></p></div>\"<p>Пострадавшие от решения IAAF и CAS, конечно, могут подать апелляцию в Федеральный суд <span class=\"resh-link\">Швейцарии</span> - именно так собирается сделать Исинбаева, назвавшая вердикт CAS «похоронами легкой атлетики». Но апелляция будет рассмотрена в течении 30-ти дней, и даже при удачном исходе нашим спортсменам не успеть на Игры-2016, которые стартуют уже через две недели.</p><div class=\"4 picture\">\"<div class=\"fullimg shareBox\"><img alt=\"Елена Исинбаева назвала вердикт CAS «похоронами легкой атлетики». Фото: Владимир ВЕЛЕНГУРИН\" src=\"http://s16.stc.all.kpcdn.net/share/i/4/1147595/\" class=\"image\" data-photoswipe-index=\"2\"></div><p class=\"title\">Елена Исинбаева назвала вердикт CAS «похоронами легкой атлетики».<span>Фото: <span class=\"person\"><a href=\"/daily/author/122/\" class=\"link\">Владимир ВЕЛЕНГУРИН</a></span></span></p></div><p>Стоит отметит, что вчерашний вердикт CAS может стать роковым не только для легкоатлетической сборной, но и для всех российских олимпийцев. Обвинения WADA касаются всего нашего спорта, и глава МОК Томас Бах обещал отнестись к ним крайне серьезно. Теперь, когда у него на руках есть судебный вердикт со штампом «виновны», гораздо проще будет сделать то, что станет для всех нас настоящей катастрофой - отстранить от Игр в Рио ВСЮ олимпийскую сборную России. Решение по этому вопросу МОК примет, скорее всего, 24 июля.</p><p><strong>ДОСЛОВНО</strong></p><p><strong>Виталий МУТКО:</strong></p><p><strong>Это решение унижает весь спорт!</strong></p><p>Министр спорта РФ прокомментировал вердикт Спортивного арбитражного суда.</p><p>- Могу высказать только сожаление, теперь будем обдумывать наши дальнейшие действия, - заявил Виталий Леонтьевич. - На мой взгляд, это решение субъективное, несколько политизированное, под которым нет никакой правовой основы. Решение CAS - беспрецедентная вещь, унижающая весь спорт.</p><p>Понимая, что сейчас не время отсиживаться в обороне, Виталий Леонтьевич не преминул жестко высказаться в адрес Международной федерации легкой атлетики.</p><p>- IAAF погрязла в коррупции, непонятно, почему никаких следственных действий не делается по этому вопросу, - возмутился министр. - Как минимум, этический комитет федерации и МОК должны рассматривать такие вещи.</p><p><strong>А В ЭТО ВРЕМЯ</strong></p><p><strong>Жуков рассчитывает на помощь международных федераций</strong></p><div><div data-adfox-slot-name=\"11slot\"><div id=\"AdFox_banner_1284596785\"><div id=\"spotx_content_container_9654\" style=\"height: 0px; width: 100%; overflow: hidden; display: none; opacity: 0; position: absolute; text-align: center; transition: height 0.7s, opacity 0.5s;\"><object width=\"565\" height=\"300\" id=\"spotx_ad_container_852\" type=\"application/x-shockwave-flash\" data=\"//search.spotxchange.com/ad_player/easi.swf\" style=\"display: none;\"><param name=\"flashvars\" value=\"env=&amp;autoplay=1&amp;channel_id=142087&amp;content_category=null&amp;ad_max_duration=30&amp;ad_bitrate=high&amp;content_format=FlashVideo&amp;ad_format=null&amp;ad_type=preroll&amp;ad_unit=incontent&amp;media_transcoding=null&amp;content_container_id=spotx_content_container_9654&amp;content_width=565&amp;content_height=300&amp;view_mode=normal&amp;content_page_url=http%3A%2F%2Fwww.kp.ru%2Fdaily%2F26558.4%2F3574401%2F&amp;collapse=1&amp;vpi=mp4&amp;ad_volume=0&amp;ad_broker_start_on_view=1&amp;ad_broker_loop=false&amp;ad_broker_click_to_replay=false&amp;ad_broker_unmute_on_mouse=1&amp;ados_query_params=null&amp;ados_app_name=null&amp;ados_app_domain=null&amp;ados_app_cat=null&amp;ados_app_ver=null&amp;ados_app_bundle=null&amp;ados_app_storeurl=null&amp;ados_device_ifa=null&amp;ados_device_carrier=null&amp;ados_device_dnt=null&amp;ados_device_connectiontype=null&amp;ados_device_os=null&amp;ados_device_osv=null&amp;ados_device_make=null&amp;ados_device_model=null&amp;ados_device_devicetype=null&amp;ados_device_ua=null&amp;ados_device_geo_lat=null&amp;ados_device_geo_lon=null&amp;ados_user_yob=null&amp;ados_user_geo_lat=null&amp;ados_user_geo_lon=null\"><param name=\"allowScriptAccess\" value=\"always\"><param name=\"wmode\" value=\"transparent\"></object></div><script type=\"text/javascript\" data-spotx_content_width=\"565\" data-spotx_content_height=\"300\" data-spotx_ad_done_function=\"myAdDoneFunction\" data-spotx_ad_unit=\"incontent\" data-spotx_autoplay=\"1\" data-spotx_unmute_on_mouse=\"1\" data-spotx_collapse=\"1\" src=\"//search.spotxchange.com/js/spotx.js\" data-spotx_content_container_id=\"spotx_content_container_9654\"></script></div><div style=\"visibility:hidden; position:absolute;\"><iframe id=\"AdFox_iframe_1284596785\" width=\"1\" height=\"1\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\" frameborder=\"0\"></iframe></div></div></div><p>На состоявшемся в среду заседании исполкома ОКР был утвержден состав сборной и всей российской делегации - всего набралось семьсот с лишним человек. В их числе были и легкоатлеты, о судьбе которых на момент формирования делегации еще не было известно. Президент ОКР Александр <span class=\"dog-link\">Жуков</span> подчеркнул, что во время исполкома не обсуждался доклад Ричарда Макларена, а также отметил, что решающее слово в этой истории, то есть в судьбе всей российской сборной, будет за МОК. По мнению главы ОКР, главными действующими лицами в данной ситуации должны быть международные федерации, мнение руководства которых тоже необходимо учитывать. То есть если IAAF вознамерилась всеми способами не пустить русских легкоатлетов в Рио, не факт, что федерации, представляющие другие виды спорта, этот сомнительный почин поддержат. По мнению Жукова, большинство федераций выступает за участие сборной России в Играх-2016</p>\"<p><strong>МЕЖДУ ТЕМ</strong></p>\"<p><strong>В Кремле сожалеют о вердикте CAS по поводу российских легкоатлетов</strong></p><p>В Кремле прокомментировали вердикт Спортивного арбитражного суда (CAS) по поводу российских легкоатлетов. Так, в <span class=\"resh-link\">Москве</span> сожалеют о решении CAS не допустить наших спортсменов до Олимпиады-2016 <a href=\"/online/news/2457561/\" class=\"link\">(подробности)</a></p><p><strong>ВОПРОС</strong></p><p><strong>А вы как считаете, заслуживают ли российские спортсмены такого наказания? Оставляйте свои ответы в комментариях.</strong></p><p><strong>Еще больше материалов по теме: </strong><a class=\"link\" style=\"text-transform: uppercase;\" href=\"http://www.kp.ru/daily/theme/13826/\">«Российских легкоатлетов отстранили от Олимпиады»</a></p></div>"
  }
}
